[
    {
      "texte": "L'espace, la dernière frontière. Ces sont les voyages du vaisseau spatial Enterprise.",
      "auteur": "Capitaine James T. Kirk"
    },
    {
      "texte": "La logique vous mènera d'un point A à un point B. L'imagination vous emmènera partout.",
      "auteur": "Albert Einstein (Citée par le commandeur Spock)"
    },
    {
      "texte": "Le pouvoir de changer l'univers commence par changer le monde à l'intérieur de soi.",
      "auteur": "Docteur Beverly Crusher"
    },
    {
      "texte": "L'avenir appartient à ceux qui croient en la beauté de leurs rêves.",
      "auteur": "Capitaine Jean-Luc Picard"
    },
    {
      "texte": "Dans chaque crise, il y a une opportunité d'évoluer.",
      "auteur": "Commandeur Data"
    },
    {
      "texte": "L'espoir est la chose la plus humaine que nous puissions avoir.",
      "auteur": "Lieutenant Nyota Uhura"
    },
    {
      "texte": "La paix est une idée noble, mais la guerre est une réalité constante. Notre devoir est de trouver un équilibre.",
      "auteur": "Capitaine Benjamin Sisko"
    },
    {
      "texte": "Explorer de nouveaux mondes n'est pas seulement une quête scientifique, c'est aussi une quête spirituelle.",
      "auteur": "Commandeur Deanna Troi"
    },
    {
      "texte": "La diversité est notre plus grande force. C'est ce qui rend l'univers si fascinant.",
      "auteur": "Capitaine Kathryn Janeway"
    },
    {
      "texte": "L'union fait la force, mais la diversité fait la richesse.",
      "auteur": "Ambassadeur Spock"
    },
    {
      "texte": "Les frontières entre amis et ennemis sont souvent plus floues que nous le pensons.",
      "auteur": "Commandeur Worf"
    },
    {
      "texte": "La véritable grandeur d'une société se mesure à la manière dont elle traite ses plus faibles membres.",
      "auteur": "Docteur Julian Bashir"
    },
    {
      "texte": "Le progrès n'est pas possible sans le courage de prendre des risques.",
      "auteur": "Capitaine Jonathan Archer"
    },
    {
      "texte": "La connaissance est le plus grand outil que nous possédons.",
      "auteur": "Capitaine Philippa Georgiou"
    },
    {
      "texte": "L'humanité a un potentiel infini, mais cela nécessite la responsabilité infinie.",
      "auteur": "Commandeur Michael Burnham"
    },
    {
      "texte": "La compassion est la clé de l'harmonie dans l'univers.",
      "auteur": "Docteur Phlox"
    },
    {
      "texte": "Le courage n'est pas l'absence de peur, mais la capacité de la surmonter.",
      "auteur": "Capitaine Christopher Pike"
    }]
   
  